{
  "宮崎県内の最新感染動向": "宮崎県（みやざきけん）での 新（あたら）しい コロナウイルスの おしらせ",
  "新型コロナウイルス感染症が心配なときに": "コロナウイルス が しんぱいな 時（とき）に",
  "詳細を見る（宮崎県福祉保健部）": "もっと しりたい とき　宮崎県福祉保健局（みやざきけん ふくしほけん きょく）",
  "県内の最新感染動向": "宮崎県（みやざきけん）での 新（あたら）しい コロナウイルスの おしらせ",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "コロナウイルスの 病気（びょうき）に なってしまったか しんぱいな 時（とき）は でんわ してください",
  "相談の手順を見る": "お話（はなし）は ここに してください",
  "検査陽性者の状況": "新（あたら）しい コロナウイルスの 病気（びょうき）に なった 人（ひと）は どう なっていますか？",
  "陽性患者数": "新（あたら）しい コロナウイルスの 病気（びょうき）に なった 人（ひと）の 数（かず）は どう かわっていますか？",
  "月": "月（つき）",
  "陽性患者の属性": "新（あたら）しい コロナウイルスの 病気（びょうき）になった 人（ひと）は どんな 人（ひと）ですか？",
  "検査実施数": "新（あたら）しい コロナウイルスかどうか しらべた 数（かず）",
  "新型コロナコールセンター相談件数": "そうだんの 数（かず） （新型（しんがた）コロナコールセンター）",
  "新型コロナ受診相談窓口相談件数": "新型（しんがた）コロナ受診（じゅしん）相談（そうだん）窓口（まどぐち）に そうだんした 数（かず）",
  "都営地下鉄の利用者数の推移": "都営地下鉄（とえいちかてつ）を 使（つか）った 人（ひと）",
  "都庁来庁者数の推移": "都庁（とちょう）に きた 人（ひと）の 数（かず）の へんか",
  "県内発生（疑い例・接触者調査）": "宮崎県（みやざきけん）で 病気（びょうき） かもしれない 人（ひと）",
  "その他（チャーター便・クルーズ船）": "そのほか",
  "{date}の累計": "{date} までの 全部（ぜんぶ）で",
  "期間: {duration}": "きかん: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "人（ひと）の 数（かず）を くらべると",
  "1月20日~1月24日": "1月（がつ）20日（にち）から 1月（がつ）24日（にち）",
  "2月10日~14日": "2月（がつ）10日（にち）から 2月（がつ）14日（にち）",
  "2月17日~21日": "2月（がつ）17日（にち）から 2月（がつ）21日（にち）",
  "2月25日~28日": "2月（がつ）25日（にち）から 2月（がつ）28日（にち）",
  "人": "にん",
  "件": {
    "tested": "けん",
    "reports": "けん"
  },
  "公表日": "日（ひ）にち",
  "居住地": "すんでいる所（ところ）",
  "年代": "とし",
  "性別": "男（おとこ）の人（ひと） ・ 女（おんな）の人（ひと） ・ そのほか",
  "県内": "宮崎県（みやざきけん）の なか",
  "湖南省長沙市": "中国（ちゅうごく）湖南省（こなんしょう）長沙市（ちょうさし）",
  "湖北省武漢市": "中国（ちゅうごく）湖北省（こほくしょう）武漢市（ぶかんし）",
  "イギリス": "イギリス",
  "東京都": "東京都（とうきょうと）",
  "大阪府": "大阪府（おおさかふ）",
  "宮崎市": "宮崎市（みやざきし）",
  "延岡市": "延岡市（のべおかし）",
  "日向市": "日向市（ひゅうがし）",
  "都城市": "都城市（みやこのじょうし）",
  "小林市": "小林市（こばやしし）",
  "えびの市": "えびの市（し）",
  "日南市": "日南市（にちなんし）",
  "串間市": "串間市（くしまし）",
  "高千穂町": "高千穂町（たかちほちょう）",
  "{ageHead}歳〜{ageTail}歳": "{ageHead}さい から {ageTail}さい",
  "10歳未満": "10さい より ちいさい 人（ひと）",
  "男性": "男（おとこ）の 人（ひと）",
  "女性": "女（おんな）の 人（ひと）",
  "退院※": "なおったので かえりました ※",
  "お子様をお持ちの皆様へ": "こどもが いる 人（ひと）",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "学校（がっこう）が やすみの 時（とき）に きをつける こと",
  "感染予防・健康管理": "新（あたら）しい コロナウイルスの 病気（びょうき）に ならないように するには",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "人（ひと）が たくさん あつまる所（ところ）に いかないように しましょう。できるだけ いえに いましょう。",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "手（て）を よく あらい、 せきを するときは まわりの 人（ひと）に かけないように しましょう。",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "【おてほん】 ただしい 手（て）の あらいかた （どうが）",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "よく ねて、 よく たべて、 毎日（まいにち） げんきで いましょう。",
  "感染症を疑う場合の対応": "新（あたら）しい コロナウイルスの 病気（びょうき）に なったと おもったら",
  "各保健所にご相談ください": "ちかくの 保健所（ほけんじょ） （帰国者（きこくしゃ） ・ 接触者（せっしょくしゃ）相談（そうだん）センター）に お話（はなし）を してください。",
  "各保健所の電話番号について": "ちかくの 保健所（ほけんじょ）の でんわばんごうは、 この ウェブサイトを 見（み）てください。",
  "帰国者・接触者相談センター等の連絡先": "病気（びょうき）に ついて 相談（そうだん）する ところ",
  "その他.parent": "そのほか",
  "詳細は、各学校からのお知らせ等をご確認ください。": "学校（がっこう）からの てがみを かならず 見（み）てください。",
  "企業の皆様・はたらく皆様へ": "はたらいている 人（ひと）",
  "中小企業の皆さまへ：宮崎県中小企業融資制度（セーフティネット・危機関連貸付4号）": "困（こま）っている 小（ちい）さな 会社（かいしゃ）に お金（かね）を 貸（か）す 制度（せいど）「セーフティネット ・ 危機（きき）関連（かんれん）貸付（かしつけ）4号（ごう）」",
  "宮崎県から国に対し、新型コロナウイルス感染症に関してセーフティネット保証4号の指定の要請を行なっていたところ、3月2日付けで指定されました。災害等の突発的事由により経営の安定に支障を生じている中小企業者への資金供給の円滑化を図るため、信用保証協会が通常の保証限度額とは別枠で保証（借入額の100％を保証）を行う制度です。": "新（あたら）しい コロナウイルスで 困（こま）っている 小（ちい）さな 会社（かいしゃ）を 助（たす）けるために、 借（か）りた お金（かね）の 全（すべ）てを 信用保証協会（しんようほしょうきょうかい）が 保証（ほしょう）する 制度（せいど）です。",
  "商工業者向け「特別相談窓口」の設置について": "商工業者（しょうこうぎょうしゃ）が 相談（そうだん）できる 窓口（まどぐち）「中小企業（ちゅうしょうきぎょう）特別（とくべつ）相談窓口（そうだんまどぐち）」",
  "今般、新型コロナウイルスの流行を受けるまたは、その恐れがある商工業者の経営・金融相談に対応するため、「中小企業特別相談窓口」を設置するとともに、関係団体に対して、特別相談窓口の設置や金融円滑化について、協力依頼を行いました。また、新型コロナウイルスの流行により、売上減少等が生じている県内中小企業は、添付のチラシに記載する宮崎県中小企業融資制度を利用することができます。": "お金（かね）や 経営（けいえい）について 商工業者（しょうこうぎょうしゃ）が 相談（そうだん）できる 窓口（まどぐち）です。宮崎県（みやざきけん）や商工団体（しょうこうだんたい）、 銀行（ぎんこう）などが、 協力（きょうりょく）します。 新（あたら）しい コロナウイルスで 困（こま）っている 小（ちい）さな 会社（かいしゃ）は、 お金（かね）を 借（か）りることが できる「宮崎県（みやざきけん）中小企業（ちゅうしょうきぎょう）融資制度（ゆうしせいど）」を利用（りよう）できます。",
  "労働相談窓口について（宮崎県中小企業労働相談所）": "はたらいている人（ひと）が 相談（そうだん）できる 窓口（まどぐち）「労働（ろうどう）相談窓口（そうだんまどぐち）」",
  "県では、労働問題に関する様々な相談に応じ、問題の解決に向けたアドバイスを行うため、県内4箇所（宮崎、日南、都城、延岡）に中小企業労働相談所を設置しています。相談は無料です。お気軽に御相談ください。": "仕事（しごと）に 関（かん）する、 色々（いろいろ）な 問題（もんだい）の 相談（そうだん）が できる 窓口（まどぐち）です。 宮崎市（みやざきし）、 日南市（にちなんし）、 都城市（みやこのじょうし）、 延岡市（のべおかし）に、 4つ あります。 相談（そうだん）は 無料（むりょう）です。",
  "新型コロナウイルスに関する経営相談窓口（宮崎県よろず支援拠点）について": "経営（けいえい）の 相談（そうだん）を できる 窓口（まどぐち）「新型（しんがた）コロナウイルスに関（かん）する経営（けいえい）相談窓口（そうだんまどぐち）」",
  "よろず支援拠点では、新型コロナウイルスの流行により、影響を受けるまたは、その恐れがある中小企業・小規模事業者等を対象として「新型コロナウイルスに関する経営相談窓口」を設置し、経営上の相談を受け付けています。": "小（ちい）さな 会社（かいしゃ）が、 経営（けいえい）の 相談（そうだん）を できる 窓口（まどぐち）です。 「宮崎県（みやざきけん）よろず支援拠点（しえんきょてん）」が 作（つく）りました。",
  "当サイトについて": "この ウェブサイトに ついて",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、宮崎県の有志が開設したものです。": "この ウェブサイトは、 新（あたら）しい コロナウイルスの 病気（びょうき） (COVID-19) について おしらせする ために ボランティアが 作（つく）った ものです。",
  "宮崎県による公式情報と客観的な数値をわかりやすく伝えることで、宮崎県にお住まいの方や、宮崎県内に拠点を持つ企業の方、宮崎県を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "宮崎県（みやざきけん）などからの おしらせを わかりやすく 知（し）らせる ことで、 宮崎県（みやざきけん）に いる人（ひと）や はたらく人（ひと）が、 何（なに）が おきているかを 正（ただ）しく 知（し）って、 考（かんが）えられる ように するためです。",
  "ブラウザ環境について": "この ウェブサイトを 見（み）るためには",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "この ウェブサイトは、 次（つぎ）の どれかで 見（み）てください。",
  "Microsoft Edge 最新版": "Microsoft（マイクロソフト） Edge（エッジ） の いちばん 新（あたら）しいもの",
  "Mozilla Firefox 最新版": "Mozilla（モジラ） Firefox（ファイアフォックス） の いちばん 新（あたら）しいもの",
  "Google Chrome 最新版（Windows 10以上, Android 8.0以上）": "Google（グーグル） Chrome（クローム） の いちばん 新（あたら）しいもの",
  "Safari 最新版（macOS, iOS）": "Apple（アップル） Safari（サファリ） の いちばん 新（あたら）しいもの",
  "Opera Software ASA Opera 最新版": "Opera（オペラ） Software（ソフトウェア） ASA（エーエスエー） Opera（オペラ） の いちばん 新（あたら）しいもの",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "おすすめした ものでは ないとき、正（ただ）しく 見（み）ることが できない かもしれません。",
  "当サイトへのリンクについて": "この ウェブサイトに つなげるための リンクに ついて",
  "当サイトへのリンクは自由です。": "この ウェブサイトは 自由（じゆう）に リンクできます。",
  "JavaScriptについて": "JavaScript（ジャバスクリプト） に ついて",
  "当サイトではJavaScriptを使用しております。": "この ウェブサイトでは、 JavaScript（ジャバスクリプト） という 仕組（しく）みを 使（つか）っています。",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "これを 使（つか）わないように すると、 ページが うまく 見（み）られない かもしれません。",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "使（つか）うように してください。",
  "クッキー (Cookie) について": "Cookie（クッキー）について",
  "当サイトの一部ではクッキーを使用しています。": "この ウェブサイトでは、 Cookie（クッキー） という 仕組（しく）みを すこし 使（つか）って います。",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "Cookie（クッキー） とは、 ウェブサイトの ページから、みなさんが 使（つか）っている スマートフォンや パソコンなどに 保存（ほぞん）される 情報（じょうほう）の ことです。この ウェブサイトでは みなさんの ために なっているか、 使（つか）われかたを 知（し）るために、 Cookie（クッキー） を 使（つか）う 時（とき）が あります。",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "Cookie（クッキー） を 使（つか）わないように することも できます。",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "しかし、 Cookie（クッキー） を 使（つか）わないように すると、 ページが うまく 見（み）られない かもしれません。",
  "Google Analyticsの利用について": "Google（グーグル） Analytics（アナリティクス） に ついて",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "この ウェブサイトでは、 サービス や ページを 良（よ）くする ために、 Google（グーグル） 社（しゃ） が 作（つく）っている Google（グーグル） Analytics（アナリティクス） を 使（つか）っています。",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google（グーグル） Analytics（アナリティクス） は、 この ウェブサイトの Cookie（クッキー） を 使（つか）って、 あなたが だれかは わからない ままで、 どのように このウェブサイトが 見（み）られて いるか、 Google（グーグル） 社（しゃ）の 考（かんが）えかたを もとに、 情報（じょうほう）を あつめています。",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "あつめた 情報（じょうほう）は、 このウェブサイトが どのように 見（み）られているか しらべるため、この ウェブサイトを 作（つく）った人（ひと）への おしらせを 作（つく）るため、 ほかの サービスを 作（つく）るため、 この 3つの ためだけに 使（つか）います。",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Google（グーグル） Analytics（アナリティクス） の 使（つか）いかた、 プライバシーポリシーに ついては、 Google（グーグル） Analytics（アナリティクス） の ウェブサイトを 見（み）てください。",
  "Google Analytics利用規約": "Google（グーグル） Analytics（アナリティクス） 利用（りよう）規約（きやく）（使（つか）う 時（とき）の きまり）",
  "Googleのプライバシーポリシー": "Google（グーグル） 社（しゃ）の プライバシーポリシー （情報（じょうほう）の 使（つか）いかたに ついて Google（グーグル） 社（しゃ）が きめていること）",
  "Google Analyticsに関する詳細情報": "Google（グーグル） Analytics（アナリティクス） に ついての くわしい お話（はなし）",
  "免責事項": "この ウェブサイトを 作（つく）った人（ひと）の 責任（せきにん）に ついて",
  "当サイトに掲載されている情報の正確性については万全を期していますが、管理者は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "この ウェブサイトを 作（つく）った人（ひと）は、 正（ただ）しい ことを 知（し）らせられるよう、 よく しらべて 作（つく）っていますが、 みなさんが この ウェブサイトの 情報（じょうほう）を 使（つか）う すべて のことについて、 この ウェブサイトを 作（つく）った人（ひと）は 責任（せきにん）を もちません。",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "また、 みなさんが、 この ウェブサイトを 使（つか）った ことに よって 受（う）ける 損害（そんがい）、 みなさんが ほかの人（ひと）に 与（あた）えた 損害（そんがい）に ついて、 このウェブサイトを 作（つく）った人（ひと）は 責任（せきにん）を もちません。",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "この ウェブサイトの おしらせは、かってに、 かえたり、 けすことが あります。",
  "データについて": "情報（じょうほう）に ついて",
  "本サイトで公表しているデータは、宮崎県公式サイトに掲載されているものです。": "この ウェブサイトの 情報（じょうほう）は 宮崎県（みやざきけん）公式（こうしき）サイトの ものを 使（つか）っています。",
  "宮崎県オープンデータカタログサイト": "宮崎県オープンデータカタログサイト",
  "ソースコードについて": "この ウェブサイトの プログラムに ついて",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "この ウェブサイトで 使（つか）っている プログラムは、 みなさんも 自由（じゆう）に 使（つか）えます。",
  "詳しくは、{githubRepo}をご確認ください。": "くわしく 知（し）りたい 時（とき）は {githubRepo} を 見（み）てください。",
  "GitHub リポジトリ": "この リンクさき",
  "電話": "でんわ",
  "このページはご利用いただけません": "この ページは 使（つか）えません。",
  "現在ご利用できません": "いま このページは 使（つか）えません。",
  "アクセスしようとしたページが見つかりませんでした。": "このページは ありません。",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "ページが なくなったか、 URL が ちがいます。",
  "トップページへ戻る": "はじめの ページに もどる",
  "検査実施<br />人数": "新（あたら）しい コロナウイルスか しらべた 人（ひと）",
  "陽性者数": "新（あたら）しい コロナウイルスの 病気（びょうき）に なった 人（ひと）",
  "(累計)": "ぜんぶで",
  "入院中": "病院（びょういん）に いる 人（ひと）",
  "軽症・<br />中等症": "たいへん ではない",
  "重症": "たいへん",
  "死亡": "なくなりました",
  "退院": "なおったので かえりました",
  "日別": "1日（にち）ごと",
  "累計": "全部（ぜんぶ）で",
  "※退院には、死亡退院を含む": "※なくなった時（とき）も 「なおったので かえりました」と かいています。",
  "{date} 更新": "{date} に 新（あたら）しく しました。",
  "オープンデータを入手": "情報（じょうほう）を 見（み）たい時（とき）",
  "埋め込み用コード": "コード",
  "埋め込みコードをコピーしました": "コードを コピーしました",
  "{range}の利用者数*の平均値を基準としたときの相対値": "人（ひと）の かずを くらべると",
  "宮崎県": "宮崎県（みやざきけん）での",
  "新型コロナウイルス感染症": "新（あたら）しい コロナウイルス",
  "対策サイト": "について",
  "最終更新": "ウェブサイトを さいごに 新（あたら）しくした 時（とき）",
  "注釈": "説明（せつめい）",
  "print": "印刷（いんさつ）",
  "サイドメニュー項目を開く": "なにか 知（し）りたいときに ひだりの サイドメニューボタンを おす",
  "サイドメニュー項目を閉じる": "なにか 知（し）りたいときに ひだりの サイドメニューボタンを とじる",
  "子供の皆様へ": "こどものみなさん",
  "県民の皆様へ": "宮崎県（みやざきけん）に すんでいる 人（ひと）",
  "宮崎県新型コロナウイルス感染症関連情報": "宮崎県（みやざきけん）からの おしらせ",
  "宮崎県主催イベント等の開催に関する基準": "あつまりを やめる めやす",
  "宮崎県公式ホームページ": "宮崎県（みやざきけん）の ウェブサイト",
  "知事からのメッセージ": "宮崎県（みやざきけん）の 知事（ちじ）からの おしらせ",
  "多言語対応選択メニュー": "ほかの 言語（げんご）を えらぶ",
  "このサイトの内容物は": "この ウェブサイトの 内容（ないよう）は",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "クリエイティブ・コモンズ 表示（ひょうじ） 4.0 ライセンス",
  "の下に提供されています。": "で 作（つく）っています",
  "実績値": "人（ひと）の数（かず）",
  "累計値": "までの全部（ぜんぶ）で",
  "前日比": "きのうより",
  "（注）県内において疑い例または患者の濃厚接触者として検査を行ったものについて掲載": "【ちゅうい】宮崎県（みやざきけん）が しらべた 新（あたら）しい コロナウイルスの 病気（びょうき）に かかっている かもしれない 人（ひと）、 新（あたら）しい コロナウイルスの 病気（びょうき）に かかった 人（ひと）と ちかくで たくさん お話（はなし）を した 人（ひと） について かいています。",
  "（チャーター機帰国者、クルーズ船乗客等は含まれていない）": "（国（くに）の とくべつな ひこうきで かえってきた 人（ひと）、 横浜（よこはま）の おおきな ふねに のっていた 人（ひと） は 入（はい）りません）",
  "検査実施人数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "しらべた 人（ひと）の 数（かず）は、 いそぎの おしらせとして 知（し）らせています。 あとで、 人（ひと）の かずが すこし かわるかもしれません。",
  "（注）同一の対象者について複数の検体を調査する場合あり": "【ちゅうい】 おなじ 人（ひと）を なんども しらべる 時（とき）が あります。",
  "検査実施数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "しらべた 人（ひと）の 数（かず）は、 いそぎの おしらせとして 知（し）らせています。 あとで、 人（ひと）の かずが すこし かわるかもしれません。",
  "合計": "全部（ぜんぶ）で",
  "{date}の全体累計": "%{date}までの 全部（ぜんぶ）の 数（かず）",
  "{date}の合計": "%{date}の 全部（ぜんぶ）で",
  "最新のお知らせ": "いちばん 新（あたら）しい おしらせ",
  "新型コロナウイルス感染症にかかる相談窓口について": "新（あたら）しい コロナウイルスの 病気（びょうき）について 相談（そうだん）したい 時（とき）",
  "{advisory}による相談結果": "{advisory}による 相談（そうだん）結果（けっか）",
  "新型コロナ受診相談窓口": "新（あたら）しい コロナ受診相談窓口（じゅしん そうだん まどぐち）",
  "帰国者・接触者 電話相談センター": "帰国者（きこくしゃ） ・ 接触者（せっしょくしゃ）電話相談（でんわそうだん）センター",
  "24時間対応": "いつでも 相談（そうだん）できます",
  "平日（日中）": "月曜日（げつようび）から 金曜日（きんようび）の あさ9時（じ）から ごご5時（じ）まで",
  "平日（夜間）": "月曜日（げつようび） から 金曜日（きんようび）の よる",
  "午後5時から翌朝午前9時": "ごご5時（じ）から ごぜん9時（じ）まで",
  "土日祝 終日": "土曜日（どようび）、 日曜日（にちようび）、 やすみのひ",
  "専門的な助言が必要な場合": "コロナウイルスの 病気（びょうき）に くわしい人（ひと）から お話（はなし）を きくことが 必要（ひつよう）な 時（とき）",
  "入院となります": "病院（びょういん）に 入（はい）ります",
  "感染症指定医療機関等": "感染症（かんせんしょう）指定（してい）医療機関（いりょうきかん）など",
  "一般の方": "ふつうの人（ひと）",
  "{duration}続いている": "{duration} つづいている",
  "{day}日以上": "{day}日（にち）より ながく",
  "{day}日程度": "{day}日（にち）くらい",
  "{cold}のような症状": "{cold} のように 見（み）える",
  "風邪": "風邪（かぜ）",
  "発熱{temperature}": "{temperature} より ねつが たかい",
  "{tempNum}以上": "{tempNum}より",
  "37.5℃": "37.5℃",
  "強いだるさ": "うごきたくない",
  "息苦しさ": "いきを することが たいへん",
  "ご高齢な方": "おじいさん・おばあさん",
  "基礎疾患のある方": "病気（びょうき）が ある人（ひと）",
  "妊娠中の方": "おなかに こどもが いる人（ひと）",
  "新型コロナ外来 {advice} と判断された場合": "病院（びょういん）から {advice}と いわれた 時（とき）",
  "受診が不要": "いかなくて よいです。",
  "{getWorse}{advisory}に相談": "{getWorse} {advisory} に お話（はなし） してください。",
  "症状が良くならない場合は": "からだの 具合（ぐあい）が 良（よ）くならない 時（とき）は",
  "自宅で安静に過ごす": "いえに いましょう。",
  "一般の医療機関を受診": "ふつうの 病院（びょういん）で みてもらって ください。",
  "{past}の出来ごとと症状": "{past} で したことと からだの 具合（ぐあい）",
  "発症前{two}週間以内": "具合（ぐあい）が わるくなる まえの 2週間（しゅうかん）で したこと と、\nからだの 具合（ぐあい）",
  "「新型コロナウイルス感染者」と": "新（あたら）しい コロナウイルスの 病気（びょうき）に かかった 人（ひと）と",
  "{closeContact}をした方": "{closeContact} 人（ひと）",
  "濃厚接触": "とても ちかくに いた",
  "流行地域への渡航・居住歴がある方": "新（あたら）しい コロナウイルスが あるところ に いった人（ひと）、 コロナウイルスに かかった人（ひと）と とても ちかく にいた人（ひと）",
  "{you} か {closeContact}をした方": "{you} か {closeContact} 人（ひと）",
  "travel history from {area}": "{area} に いったことが あるか",
  "COVID-19 prevalent area": "コロナウイルスが はやっている所（ところ）",
  "been {inCloseContact} with returnees": "わからない",
  "in close contact": "わからない",
  "ご本人": "ご本人（ほんにん）",
  "発熱": "いつもより ねつが たかい",
  "または": "または",
  "呼吸器症状": "いきを することが たいへん",
  "かつ": "かつ",
  "PCR検査": "PCR検査（けんさ）\nあなたの からだに 新（あたら）しい コロナウイルスが あるかどうかを しらべます。",
  "※": "※",
  "宮崎県健康安全研究センター等": "宮崎県（みやざきけん）健康（けんこう）安全（あんぜん）研究（けんきゅう）センターなど",
  "陰性": "陰性（いんせい）（※ 新（あたら）しい コロナウイルスに かかっていません）",
  "陽性": "陽性（ようせい）（※ 新（あたら）しい コロナウイルスに かかっています）",
  "受診が必要": "病院（びょういん）に いってください",
  "新型コロナ外来（帰国者・接触者外来）": "新（あたら）しい コロナウイルスの 病院 （帰国者（きこくしゃ） ・ 接触者（せっしょくしゃ）外来（がいらい））",
  "医師による判断": "お医者（いしゃ）さんに ききましょう。",
  "検査の必要{ifRequired}": "しらべる ひつよう {ifRequired}",
  "あり": "あり",
  "なし": "なし",
  "不安に思う方": "しんぱいな 人（ひと）",
  "微熱": "いつもより ねつが たかい",
  "軽い咳": "せきが でる",
  "感染の不安": "コロナウイルスに かかる ことが こわい",
  "新型コロナコールセンター": "新（あたら）しい コロナコールセンター（コロナウイルスの 病気（びょうき）について 電話（でんわ）相談（そうだん）できる所（ところ））",
  "午前9時から午後9時（土日祝含む）": "ごぜん9時（じ）から ごご9時（じ）まで （土曜日（どようび）、 日曜日（にちようび）、やすみのひも やっています）",
  "新型コロナ受診相談窓口へ": "新（あたら）しい コロナ受診（じゅしん）相談窓口（そうだんまどぐち）へ （※ 受診（じゅしん）相談窓口（そうだんまどぐち）：病院（びょういん）で みてもらうか お話（はなし）する所（ところ））",
  "別タブで開く": "新（あたら）しい タブで ひらく",
  "2次元コード": "2次元（じげん）コード",
  "※最新の情報はWebページをご覧ください": "※新（あたら）しい おしらせは Webページを 見（み）てください",
  "〇": "〇",
  "ogp": {
    "og:image": "https://covid19-miyazaki.netlify.com/ogp.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/jp/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=ja",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=ja",
  "お問い合わせ先一覧": "こまった 時（とき）に きく所（ところ）",
  "お問い合わせ内容": "どんなことに こまったかを かく所（ところ）",
  "局名": "局名（きょくめい）",
  "電話番号": "でんわばんごう",
  "サイト全般に関すること": "この ウェブサイトで よくわからない所（ところ）",
  "政策企画局": "政策企画局（せいさくきかくきょく）",
  "サイトの技術面に関すること": "この ウェブサイトの 作（つく）りかたに ついて、 よくわからない所（ところ）",
  "オープンデータ、オープンソースに関すること": "みなさんが 見（み）られる 情報（じょうほう）や プログラムに ついて、 よくわからない所（ところ）",
  "都公式ホームページに関すること": "宮崎県（みやざきけん）の ウェブサイトに ついて、 よくわからない所（ところ）",
  "公式SNSアカウントに関すること": "宮崎県（みやざきけん）の SNS アカウントに ついて、 よくわからない所（ところ）",
  "生活文化局": "生活文化局（せいかつぶんかきょく）",
  "中小企業支援に関すること": "ちいさな 会社（かいしゃ）を たすけたり、 はたらく人（ひと）に いえで しごとをする ことについて、 よくわからない所（ところ）",
  "商工観光労働部商工政策課経営金融支援室経営金融支援担当": "商工（しょうこう）観光（かんこう）労働部（ろうどうぶ）商工（しょうこう）政策課（せいさくか）経営（けいえい）金融（きんゆう）支援室（しえんしつ）経営（けいえい）金融（きんゆう）支援（しえん）担当（たんとう）",
  "資金繰りに関すること": "会社（かいしゃ）を つづける ための お金（かね）について、 よくわからない所（ところ）",
  "経営に関すること": "会社（かいしゃ）を つづける ことについて、 よくわからない所（ところ）",
  "労働関係に関すること": "会社（かいしゃ）で はたらく ことについて、 よくわからない所（ところ）",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "新（あたら）しい コロナウイルスの 病気（びょうき）を ふせぐこと、 しらべること、 なおすことに ついて、 よくわからない所（ところ）",
  "福祉保健局": "福祉保健局（ふくしほけんきょく）",
  "（新型コロナコールセンター）": "新（あたら）しい コロナウイルスの 病気（びょうき）について でんわで お話（はなし） できるところ",
  "臨時休校について": "学校（がっこう）に ついて",
  "教育委員会教育政策課": "教育（きょういく）委員会（いいんかい）教育（きょういく）政策課（せいさくか）",
  "スムーズビズに関すること": "会社（かいしゃ）の しごとを いえで したり、 会社（かいしゃ）に いく じかんを はやくしたり おそくしたり する ことについて、 よくわからない所（ところ）",
  "都市整備局": "都市整備局（としせいびきょく）",
  "検査実施人数": "新（あたら）しい コロナウイルスか しらべた 人（ひと）",
  "（注）医療機関が保険適用で行った検査は含まれていない": "【ちゅうい】 病院（びょういん）や 保健所（ほけんじょ） が、 国（くに）に たすけてもらって しらべた 人（ひと）は 入（はい）っていません。",
  "（注）現時点では日別のデータが公開されていないため、総数のみ表示しています。検査実施数は、速報値として公開するものであり、後日確定データとして修正される場合があります。": "【ちゅうい】 いままでの 全部（ぜんぶ）の 数（かず）を あらわしています。 あとで、正（ただ）しい 情報（じょうほう）に かわるかも しれません。",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "【ちゅうい】 いそぎの おしらせ として おしらせしています。 あとで、人（ひと）の 数（かず）が  かわるかも しれません。",
  "都外": "宮崎県（みやざきけん）の そと",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメント、内定取り消しなどについての相談": "コロナウイルスの せいで 会社（かいしゃ）で いやなことを された 時（とき）、 会社（かいしゃ）で はたらいては いけないと いわれた 時（とき）に お話（はなし）して ください。",
  "検査実施状況": "新（あたら）しいコロナウイルスか どうか どのくらい しらべたか",
  "県内発生": "宮崎県（みやざきけん）で 新（あたら）しい コロナウイルスの 病気（びょうき）の 人（ひと）",
  "（チャーター機・クルーズ船等）": "（国（くに）の とくべつな ひこうきで かえってきた 人（ひと）、 横浜（よこはま）の おおきな ふねに のっていた 人（ひと））",
  "（注）検査実施人数には、チャーター機帰国者、クルーズ船乗客等は含まれていない": "【ちゅうい】 コロナウイルスに かかっているか どうか しらべた 人（ひと）の 数（かず）には、 国（くに）の とくべつな ひこうきで かえってきた 人（ひと）、横浜（よこはま）の おおきな ふねに のっていた 人（ひと） は 入（はい）りません",
  "{title}のグラフをシェア": "{title} の グラフを、 SNS（ソーシャル・ネットワーキング・サービス）に かく",
  "閉じる": "とじる",
  "クリップボードにコピー": "クリップボードにコピー",
  "LINEで{title}のグラフをシェア": "{title} の グラフを、LINE に かく",
  "Twitterで{title}のグラフをシェア": "{title} の グラフを、Twitter に かく",
  "facebookで{title}のグラフをシェア": "{title} の グラフを、facebook に かく",
  "日付": "ひづけ",
  "不明": "よく わからないもの",
  "学校の臨時休業に伴う放課後児童クラブ等の対応": "学校（がっこう）が やすみの 時（とき）の 児童（じどう）クラブなどに ついて",
  "福祉保健部こども政策局 こども政策課子育て支援担当": "福祉保健部（ふくしほけんぶ）こども政策局（せいさくきょく） こども政策課（せいさくか）子育（こそだ）て支援担当（しえんたんとう）",
  "詳しくはこちらをご確認ください。": "こちらを 見（み）てください",
  "謝辞": "お礼（れい）の ことば",
  "当サイトは、東京都 新型コロナウイルス感染症対策サイトのソースコードを基に、鹿児島県 新型コロナウイルス感染症対策サイトを参考にして作成されました。心より感謝いたします。": "この ウェブサイトは、 東京都（とうきょうと）の 新（あたら）しい コロナウイルスの ウェブサイトの プログラムから、 鹿児島県（かごしまけん）の 新（あたら）しい コロナウイルスの ウェブサイトを 見（み）て 作（つく）っています。 ありがとうございました。"
}
